Repository: murlinmurlo/mood_game
Catalog: demo/po/*.UTF-8/LC_MESSAGES/mood.po
Languages: ru_ru

source: {} added monster {} to ({}, {}) saying {} with {} hp
ru_ru: {} добавил монстра {} в клетку ({}, {}), говорящего {} имеющего {} oчко здоровья

source: Replaced the old monster
ru_ru: Прежний монстр заменён

source: Cannot add unknown monster
ru_ru: Неизвестеный монстр

source: Moved to ({}, {})
ru_ru: Перешёл в клетку({}, {})

source: {} attacked {} with {} causing {} hp damage
ru_ru: {} атаковал {} оружием {} и нанёс {} урона

source: No {} here
ru_ru: {} нет в этой клетке

source: {} now has {}
ru_ru: У {} теперь {} очков здоровья

source: {} died
ru_ru: {} мёртв

source: {} has joined the field
ru_ru: {} в игре!

source: Moving monsters: off
ru_ru: Режим бродячих монстров выключен

source: Moving monsters: on
ru_ru: Режим бродячих монстров включен

source: Set up locale: {}
ru_ru: Установлена локаль: {}

source: Something wrong with command
ru_ru: Неверная команда

source: {} disconnected
ru_ru: {} вышел из игры
